[
    {
        "caminho": "./img/memorias/domingo29.jpg",
        "data": "29/12/2024",
        "descricao": "Um dia tão simples com alguns amigos, mas que foi muito bom para mim. Não precisávamos dizer algo o tempo todo, apenas nos ter por perto era o suficiente para nos divertir e tornar o momento agradável, sem contar as fotos adoráveis e ver você perder um pouco mais a timidez."
    },
    {
        "caminho": "./img/memorias/conf_equipes.jpg",
        "data": "21/12/2024",
        "descricao": "Este sítio, Favo de Mel, nos rendeu ótimos momentos. O dia do balanço é icônico demais ksksks. Estar com você quase um dia inteiro é bom demais."
    },
    {
        "caminho": "./img/memorias/opereta.jpg",
        "data": "04/10/2024",
        "descricao": "Foi muito divertido ver sua irmã performando; com você, mais ainda. Toda a experiência fez eu me sentir mais à vontade ao seu lado."
    },
    {
        "caminho": "./img/memorias/salanelson.jpg",
        "data": "25/04/2024",
        "descricao": "Esse dia parece um sonho para mim. Foi tão leve e divertido, que o tempo voou. Senti que quase todas aquelas músicas me diziam algo sobre você."
    },
    {
        "caminho": "./img/memorias/janela.jpg",
        "data": "31/03/2024",
        "descricao": "Você e eu compartilhamos desse simples momento como uma ótima memória, foi relaxante e confortável estar ali."
    },
    {
        "caminho": "./img/memorias/meuniver.jpg",
        "data": "21/03/2024",
        "descricao": "Sei que lutamos para gostar das fotos desse dia, mas devo dizer que foi bem importante tê-la comigo. Quase que não teve uma comemoração, mas no final nos divertimos muito juntos."
    },
    {
        "caminho": "./img/memorias/unamar.jpg",
        "data": "04/01/2024",
        "descricao": "Essa viagem foi muito incrível, partilhamos de momentos tão calorosos e próximos. Desde coisas simples do dia-a-dia, até momentos únicos. De poemas a ver o instagram, todos momentos que eu nunca gostaria de esquecer. Normalmente, quando as pessoas convivem muito tempo com as outras, começam a querer tê-las por longe. Porém, por mais tempo que tivéssemos passado junto, e meu desejo de ir para casa ao final, eu queria muito passar mais dias com você; minha rotina se tornou muito divertida com você nela."
    }
]